{
    "francais":{
         "title":"EQUIPE INTERNATIONALE",
         "title2":"MOBILITE INTERNATIONALE",
         "body":"Le principe des tokay (binômes) est que chaque enseignant Haïtien puisse avoir un partenaire Belge de la même discipline . Ce dernier apporte au premier son soutien en termes de ressources bibliographiques, d’exemples de cours et de pratiques par projet. Le premier apporte sa connaissance intime du terrain et peut ainsi développer un enseignement de qualité et adapté au contexte local, ce qui fait aujourd’hui défaut dans les autres essais de formations. C’est l’enseignant Haïtien qui assure les cours du Master, son collègue Belge l’épaule à distance et/ou lors de rencontres physiques (en Belgique ou en Haïti ) et à l’occasion de l’organisation des Konbit bisannuels. Le binôme est destiné à fonctionner tout au long du projet, jusqu’à ce que le Master haïtien devienne totalement autonome. Le binôme se place néanmoins dans une perspective de co-apprentissage et de co-construction mutuels qui développera une coopération bilatérale à long terme, génératrice de futurs projets de recherche et d’enseignement. Cette coopération sera renforcée par l’accueil des doctorants et la venue des enseignants Haïtiens en Belgique, et vice-versa. Les Tokay de coordinateurs d’axe veilleront à stimuler les Tokay de cours afin de rédiger des publications communes haïtiano-belges, soit sur les thèmes du cours, soit sur la pédagogie utilisée. Le système des Tokay, que nous percevons comme une innovation en matière de coopération universitaire, fera également l’objet de publications. Voir la maquette du master pour la composition des tokay URBATER."
    },
    "creole":{
        "title":"EKIP ENTENASYONAL",
        "title2":"MOBILITE ENTENASYONAL",
        "body":"Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l. "
   }
   
}