{
    "francais":{
         "title":"Konbit",
         "definition":"Le Créole est la seule langue parlée et comprise par l’ensemble de la société haïtienne. Et le Créole ne dispose pas (encore) d’un vocabulaire propre à l’AdT. Aussi, pour assurer la dissémination d’une culture de l’AdT, tous les médias de diffusion des résultats d’URBATeR seront systématiquement présentés en deux langues : Créole et Français. Cela concerne les affiches, posters, conférences, publications grand public, etc. Les supports de cours du Master, en revanche, seront rédigés en Français afin de permettre un bon fonctionnement des Tokay (ce qui n’empêche pas les enseignants de s’exprimer oralement en Créole, si besoin).\n Pour faciliter la traduction (et en réalité, l’invention du vocabulaire créole spécialisé, à ce jour inexistant), le projet fera appel à un service de « proof reading », et le COSP tiendra à jour un glossaire en deux langues, mis en ligne sur le site web. "
        , "raison":"Le Créole est la seule langue parlée et comprise par l’ensemble de la société haïtienne. Et le Créole ne dispose pas (encore) d’un vocabulaire propre à l’AdT. Aussi, pour assurer la dissémination d’une culture de l’AdT, tous les médias de diffusion des résultats d’URBATeR seront systématiquement présentés en deux langues : Créole et Français. Cela concerne les affiches, posters, conférences, publications grand public, etc. Les supports de cours du Master, en revanche, seront rédigés en Français afin de permettre un bon fonctionnement des Tokay (ce qui n’empêche pas les enseignants de s’exprimer oralement en Créole, si besoin).\n Pour faciliter la traduction (et en réalité, l’invention du vocabulaire créole spécialisé, à ce jour inexistant), le projet fera appel à un service de « proof reading », et le COSP tiendra à jour un glossaire en deux langues, mis en ligne sur le site web. "
        },
    "creole":{
        "title":"Konbit",
        "definition":"Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l. "
       , "raison":"Le processus scientifique dans lequel s’inscrit la démarche d’urbater peut se décliner comme une interaction entre théorie et pratique, où le travail scientifique nourrit les propositions concrètes réalisées dans le cadre des Konbit. Ces propositions servent en retour à consolider l’approche théorique afin de développer une culture scientifique à l’échelle du territoire haïtien. Il faut noter que les terrains d’étude des Konbit, initiés par les acteurs du territoire haïtien (représentés au sein du CSC), couvriront le champ d’action complet de l’ensemble du pays : la métropole, les villes régionales et les territoires ruraux (côtes ou plateau central). Les Konbit mettent en pratique toutes les disciplines et sujets abordés dans les cours théoriques : sociologie, économie, biogéographie, infrastructures de transports, développement touristique, résilience des bidonvilles, etc. C’est le croisement de ces éléments qui constituera également le socle de réflexion des recherches doctorales plus pointues développée au sein du projet. "
         
     }
   
}